/* Localized versions of Info.plist keys */

CFBundleName = "IoLanguage";
CFBundleShortVersionString = "IoLanguage version 0.0.1d1";
CFBundleGetInfoString = "IoLanguage version 0.0.1d1, Copyright (c) 2003 Steve Dekorte.";
NSHumanReadableCopyright = "Copyright (c) 2003 Steve Dekorte.";
